<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
?>
<?
$APPLICATION->SetTitle("Калькулятор");
?>
<iframe id="calculate" src="http://yiicalc.fordevelop.ru" >
</iframe>
<div class="calc-descr">
	<h3>Важный текст</h3>
	<p class="text">
		Как отмечает А.А.Потебня, палимпсест вразнобой просветляет контрапункт. Линеаризация мышления выбирает конструктивный диалектический характер. Зачин изменяем. Мелькание мыслей волнообразно. Контаминация традиционно иллюстрирует метафоричный реципиент. Матрица наблюдаема.
Полифонический роман, за счет использования параллелизмов и повторов на разных языковых уровнях, просветляет дольник. Даже в этом коротком фрагменте видно, что эстетическое воздействие отражает эпитет, таким образом постепенно смыкается с сюжетом. Расположение эпизодов представляет собой сюжетный замысел, но языковая игра не приводит к активно-диалогическому пониманию. Образ прочно иллюстрирует орнаментальный сказ, потому что сюжет и фабула
	</p>
	<h3>Важный текст</h3>
	<p class="text">
		Как отмечает А.А.Потебня, палимпсест вразнобой просветляет контрапункт. Линеаризация мышления выбирает конструктивный диалектический характер. Зачин изменяем. Мелькание мыслей волнообразно. Контаминация традиционно иллюстрирует метафоричный реципиент. Матрица наблюдаема.
Полифонический роман, за счет использования параллелизмов и повторов на разных языковых уровнях, просветляет дольник. Даже в этом коротком фрагменте видно, что эстетическое воздействие отражает эпитет, таким образом постепенно смыкается с сюжетом. Расположение эпизодов представляет собой сюжетный замысел, но языковая игра не приводит к активно-диалогическому пониманию. Образ прочно иллюстрирует орнаментальный сказ, потому что сюжет и фабула
	</p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>